Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Here there was a decline in the catch rates in the summer (during the seismic acquisition), while the catch rates for September-October (after the seismic data acquisition was concluded) showed no statistical deviation from previous years.
nb: Her var det en nedgang i fangstratene om sommeren (under den seismiske aktiviteten), mens fangstratene i perioden september-oktober (etter at den seismiske datainnsamlingen var avsluttet) ikke avvek statistisk fra tidligere år.

source: In the area around Lofoten, the total catches of saithe remained low from May through November.
nb: I området rundt Lofoten holdt totalfangstene av sei seg lave fra mai til ut november.

source: On assignment from the Norwegian Petroleum Directorate (NPD), the Institute of Marine Research has reviewed the databases for the reported catches while the NPD acquired seismic data in the waters off Lofoten and Vesterålen during the period 20 May to 15 September 2008.
nb: Havforskningsinstituttet har på oppdrag fra Oljedirektoratet gjennomgått databasene over fangster som ble levert mens Oljedirektoratet samlet seismiske data i havområdene utenfor Lofoten og Vesterålen i perioden 20. mai til 15. september i 2008.

source: This work is presented in the report entitled "Analysis of collected catch data to study the effect of seismic surveys on the fisheries in Lofoten and Vesterålen in the summer of 2008.”
nb: Arbeidet legges fram i rapporten ”Analyse av innsamlede fangstdata for å studere effekten av seismiske undersøkelser på fiskeriene i Lofoten og Vesterålen sommeren 2008.”

source: However, the databases are not designed for this purpose, and are structured in a way that makes it difficult to register minor changes in catch rates over time and space.
nb: Databasene er imidlertid ikke konstruert for denne type formål og har en struktur som gjør det vanskelig å fange opp mindre endringer i fangstrater i tid og rom.

source: The bulk of the seismic acquisition activity in the summer of 2008 was so-called 2D shooting, which was very spread out in time and space, and must thus also be expected to have only a modest impact on the fisheries.
nb: Hovedtyngden av seismikkinnsamlingen sommeren 2008 var såkalt 2D-skyting, som var svært spredt i tid og rom, og dermed også må forventes å ha beskjeden innvirkning på fiskeriene.

source: In addition to the analyses of data mentioned above, catch data was also collected from vessels fishing with gillnet and longline in specific positions before, during and after the seismic surveys took place.
nb: I tillegg til analysene av data fra Landings- og sluttseddelregisteret ble det samlet inn fangstdata fra fartøyer som fisket med garn og line i gitte posisjoner før, under og etter at de seismiske undersøkelsene pågikk.

source: These data proved to be poorly suited to document the effects of seismic acquisition on catches.
nb: Disse dataene viste seg å være dårlig egnet til å dokumentere effekter av seismikk på fangstutbyttet.

source: There were substantial variations in the catch volumes from delivery to delivery, and there were too few catches delivered in the periods before and during the seismic surveys in order to be able to prove any changes resulting from the 2D seismic shooting.
nb: Det var store variasjoner i fangstmengde fra levering til levering, og antallet leveringer i periodene før og under de seismiske undersøkelsene var for få til å kunne påvise eventuelle forandringer som følge av 2D-seismikken.

source: The Institute of Marine Research is now working on a comprehensive volume of data from a large research project in connection with the NPD's 3D seismic acquisition outside Vesterålen in the summer of 2009.
nb: Havforskningsinstituttet arbeider nå med et omfattende datamateriale fra et stort forskningsprosjekt i forbindelse med Oljedirektoratets 3D-seismiske datainnsamling utenfor Vesterålen sommeren 2009.

source: The results of this project will be published by 1 March 2010.
nb: Resultatene fra dette prosjektet vil bli offentliggjort innen første mars 2010.

source: The well was drilled in the central part of the North Sea about 5 kilometres west of the Balder field and 200 kilometres northwest of Stavanger.
nb: Brønnen er boret i den sentrale delen av Nordsjøen om lag 5 kilometer vest for Balder-feltet og 200 kilometer nordvest for Stavanger.

source: The primary exploration target for the well was to prove petroleum in reservoir rocks from the Paleocene (Ty formation) and in the Upper Jurassic (intra Draupne sandstone).
nb: Primært letemål for brønnen var å påvise petroleum i reservoarbergarter fra paleocen (Tyformasjonen) og i øvre jura (intra Draupne sandstein).

source: The secondary exploration target was to prove petroleum in Lower Triassic reservoir rocks (Smith Bank formation).
nb: Sekundært letemål var å påvise petroleum i nedre trias reservoarbergarter (Smith Bankformasjonen).

source: The well encountered a 35-metre thick layer of sandstone in the Ty formation, and a 44-meter thick layer of Upper Jurassic sandstone, both with good reservoir quality.
nb: Brønnen påtraff 35 meter tykk sandstein i Tyformasjonen og 44 meter tykk øvre jura sandstein, begge med god reservoarkvalitet.

source: The well also encountered a 223-metre thick section of the Smith Bank formation, of which about 47 metres is sandstone with moderate to poor reservoir quality.
nb: Brønnen påtraff også 223 meter mektig Smith Bankformasjon, hvorav om lag 47 meter er sandstein med moderate til dårlige reservoarkvalitet.

source: Well 25/10-13 S was drilled to a measured depth of 2925 metres and a vertical depth of 2715 metres below the sea surface, and was terminated in the Triassic (most likely in the Smith Bank formation).
nb: Brønn 25/10-13 S ble boret til et målt dyp på 2925 meter og et vertikalt dyp på 2715 meter under havoverflaten, og ble avsluttet i trias (trolig i Smith Bankformasjonen).

source: Well 25/10-13 S was drilled by the Borgland Dolphin drilling facility, which will now drill wildcat well 10/4-1 in production licence 734, where Wintershall Norge AS is the operator.
nb: Brønn 25/10-13 S ble boret av boreinnretningen Borgland Dolphin som nå skal bore undersøkelsesbrønn 10/4-1 i utvinningstillatelse 734 der Wintershall Norge AS er operatør.

source: The well was drilled 13 kilometres south of the Grane field in the North Sea.
nb: Brønnen er boret 13 kilometer sør for Granefeltet i Nordsjøen.

source: The objective of the well was to prove petroleum in Upper Jurassic reservoir rocks (the Draupne formation) and in the Permian (the Rotliegend group).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i øvre jura (Draupneformasjonen) og i perm (Rotliegendesgruppen).

source: The well encountered 22 metres of sandstone in the Upper Jurassic, of which 7.5 metres is of good reservoir quality.
nb: Brønnen påtraff 22 meter tykk sandstein i øvre jura, hvorav 7,5 meter med god reservoarkvalitet.

source: Reservoir rocks were not proven in the Permian.
nb: Det ble ikke påvist reservoarbergarter i perm.

source: This is the 15th exploration well in production licence 169.
nb: Dette er den 15. letebrønnen i utvinningstillatelse 169.

source: The well was drilled to a vertical depth of 2563 metres below the sea surface, and was terminated in basement rock.
nb: Brønnen ble boret til et vertikalt dyp på 2563 meter under havoverflaten og ble avsluttet i grunnfjell.

source: The well was drilled by the Songa Trym drilling facility, which will now drill wildcat well 34/8-16 S in production licence 120 in the northern North Sea, where Statoil Petroleum AS is the operator.
nb: Brønnen ble boret av boreinnretningen Songa Trym som nå skal bore undersøkelsesbrønn 34/8-16 S i utvinningstillatelse 120 i nordlige Nordsjøen der Statoil Petroleum AS er operatør.

source: Contact at the Norwegian Petroleum Directorate
nb: Kontaktperson i Oljedirektoratet

source: Wellbore 15/6-9 S will be drilled from the West Epsilon drilling facility at position 58° 35’ 13.3” North and 01° 44’ 34.7” East, after the facility completes drilling of wildcat well 16/4-4 for Statoil in production licence 339.
nb: Brønnbane 15/6-9 S skal bores fra boreinnretningen West Epsilon i posisjon 58° 35’ 13.3” Nord og 01° 44’ 34.7” Øst etter avslutning av boring av undersøkelsesbrønn 16/4-4 for Statoil i utvinningstillatelse 339.

source: The drilling program for wellbore 15/6-9 S relates to drilling of a wildcat well in production licence 303.
nb: Boreprogrammet for brønnbane 15/6-9 S gjelder boring av undersøkelsesbrønn i utvinningstillatelse 303.

source: Statoil is the operator and holds a 100% ownership interest in the licence.
nb: Statoil er operatør med 100 prosent andel.

source: The area of this licence comprises all of blocks 15/2, 15/6 and 15/8, as well as the western and eastern parts of block 15/3 and the southern and northern parts of block 15/5.
nb: Arealet i denne tillatelsen består av hele blokkene 15/2, 15/6 og 15/8, vestlige og østlige del av 15/3, sydlige og nordlige del av 15/5.

source: Block 15/6 is located about 7 km north of Sleipner Vest and 3 km east of the 15/5-1 Dagny discovery in the central part of the North Sea.
nb: Blokk 15/6 ligger om lag 7 km nord for Sleipner Vest og 3 km øst for 15/5-1 Dagny-funnet i midtre del av Nordsjøen.

source: Production licence 303 was awarded in the North Sea Awards in 2003.
nb: Utvinningstillatelse 303 ble tildelt i Nordsjøtildelinga i 2003.

source: The well was drilled about 7 kilometres east of the Skirne field in the central part of the North Sea, and about 170 kilometres northwest of Stavanger.
nb: Brønnen er boret om lag 7 kilometer øst for Skirne-feltet i den midtre delen av Nordsjøen, og om lag 170 kilometer nordvest for Stavanger.

source: The objective of well 25/6-5 S was to prove petroleum in Middle Jurassic reservoir rocks (Hugin formation).
nb: Hensikten med brønn 25/6-5 S var å påvise petroleum i midtre jura reservoarbergarter (Huginformasjonen).

source: The well encountered a 10-metre gas column in the Hugin formation with good to very good reservoir quality.
nb: Brønnen påtraff en total gasskolonne på 10 meter i Huginformasjonen med god til meget god reservoarkvalitet.

source: The well was not formation tested, but data acquisition was carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført datainnsamling.

source: Preliminary calculations of the size of the discovery are between 0.4 and 1.5 million standard cubic metres (Sm3) of recoverable oil equivalents (o.e.).
nb: Foreløpige beregninger av størrelsen på funnet er mellom 0,4 og 1,5 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter (o.e.).

source: The licensees will evaluate the discovery with regard to development.
nb: Rettighetshaverne vil vurderer funnet med tanke på en utbygging.

source: This is the first exploration well in production licence 627, which was awarded in APA 2011.
nb: Dette er den første letebrønnen i utvinningstillatelse 627, som ble tildelt i TFO 2011.

source: The well was drilled to a measured and vertical depth of 2520 and 2366 metres beneath the sea surface, respectively, and was terminated in the Dunlin formation in the Lower Jurassic.
nb: Brønnen ble boret til et målt og vertikalt dyp på henholdsvis 2520 og 2366 meter under havflaten og ble avsluttet i Dunlinformasjonen i nedre jura.

source: Water depth is 120 metres.
nb: Havdypet er 120 meter.

source: Well 25/6-5 S was drilled by the Leiv Eiriksson drilling facility which will now proceed to the Barents Sea to drill wildcat well 7324/8-2 in production licence 537, where OMV (Norge) AS is the operator.
nb: Brønn 25/6-5 S ble boret av boreinnretningen Leiv Eiriksson som nå skal til Barentshavet for å bore undersøkelsesbrønn 7324/8-2 i utvinningstillatelse 537, der OMV (Norge) AS er operatør.

source: The well was drilled about 33 kilometres northeast of the discovery well, 16/2-6, on Johan Sverdrup in the central North Sea, and about 100 kilometres west of Stavanger.
nb: Brønnen er boret om lag 33 kilometer nordøst for funnbrønnen 16/2-6 på Johan Sverdrup i midtre Nordsjøen, og om lag 100 kilometer vest for Stavanger.

source: The purpose of the well was to prove petroleum in reservoir rocks in the Miocene (the Utsira formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter i miocen (Utsiraformasjonen).

source: The well encountered a 24-metre total gas column in the Utsira formation with excellent reservoir quality.
nb: Brønnen påtraff en total gasskolonne på 24 meter i Utsiraformasjonen med utmerket reservoarkvalitet.

source: Preliminary calculations of the size of the discovery are between 1.5 and 4 billion standard cubic metres (Sm3) of recoverable gas.
nb: Foreløpige beregninger av størrelsen på funnet er mellom 1,5 og 4 milliarder standard kubikkmeter (Sm3) utvinnbar gass.

source: This is the first exploration well in production licence 674 BS.
nb: Dette er den første letebrønnen i utvinningstillatelse 674 BS.

source: On 28 October 2014, it was carved out from production licence 674, which was awarded in APA 2012.
nb: Den 28. oktober 2014 ble den utskilt fra tillatelse 674, som ble tildelt i TFO 2012.

source: The well was drilled to a vertical depth of 995 metres below the sea surface and was terminated in the Hordaland group.
nb: Brønnen ble boret til et vertikalt dyp på 995 meter under havflaten, og ble avsluttet i Hordalandgruppen.

source: Well 26/10-1 was drilled by the Island Innovator drilling facility, which is now moving on to drill wildcat well 16/1-24 in production licence 338 C, where Lundin Norway AS is the operator.
nb: Brønn 26/10-1 ble boret av boreinnretningen Island Innovator, som nå skal bore undersøkelsesbrønn 16/1-24 utvinningstillatelse 338 C, der Lundin Norway AS er operatør.

source: The 30/11-8 S discovery was proven in the summer of 2011 in Middle Jurassic reservoir rocks about 25 kilometres southwest of the field facility on the Oseberg Sør field in the northern part of the North Sea.
nb: Funnet 30/11-8 S ble påvist sommeren 2011 i midtre jura reservoarbergarter om lag 25 kilometer sørvest for feltinnretningen på Oseberg Sørfeltet i den nordlige delen av Nordsjøen.

source: After drilling the discovery well 30/11-8 S, the operator's resource estimate was between 2 and 9 million standard cubic metres (Sm³) of recoverable oil equivalents.
nb: Etter boring av funnbrønnen 30/11-8 S var operatørens ressursanslag på mellom 2 og 9 millioner standardkubikkmeter (Sm³) utvinnbare oljeekvivalenter.

source: Appraisal well 30/11-10 A was drilled into the reservoir north of discovery well 30/11-8 S.
nb: Avgrensningsbrønnen 30/11-10 A er boret inn i reservoaret nord for funnbrønnen 30/11-8 S.

source: The purpose of the well was to delineate the 30/11-8 S discovery, increase proven in place oil resources and reduce the range of uncertainty in recoverable resources in Middle Jurassic reservoir rocks (the Tarbert formation).
nb: Hensikten med brønnen var å avgrense funnet 30/11-8 S, påviste ytterligere tilstedeværende oljeressurser og redusere usikkerhetsspennet i utvinnbare ressurser i midtre jura reservoarbergarter (Tabertformasjonen).

source: In addition, the licensees wanted to acquire more precise information about the depth of the structure, reservoir and fluid properties, as well as verify communication over the structure.
nb: I tillegg ville rettighetshaverne skaffe mer nøyaktig informasjon om dyp til strukturen, reservoar- og fluidegenskaper samt verifisere kommunikasjon over strukturen.

source: The well encountered a total oil column of about 260 metres in the Tarbert formation, divided between the upper and middle Tarbert formation with columns of 110 and 150 metres, respectively.
nb: Brønnen påtraff en total oljekolonne på om lag 260 meter i Tarbertformasjonen, fordelt på øvre og midtre Tabertformasjonen med henholdsvis 110 og 150 meter kolonne.

source: The reservoir rocks in the upper and middle Tarbert formation consist of 30 and 55 metres of sandstone of good reservoir quality.
nb: Reservoarbergartene i øvre og midtre Tabertformasjon består av 30 og 55 meter med sandsteiner av god reservoarkvalitet.

source: The preliminary size of the discovery is calculated at between 8 and 13 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpig er størrelsen på funnet beregnet til å være mellom 8 og 13 millioner standardkubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The preliminary gas/oil ratio is 80-95 Sm3/Sm3.
nb: Foreløpig gass/olje-forhold er på 80-95 Sm3/Sm3.

source: The licensees will consider developing the discovery along with other discoveries in the area.
nb: Rettighetshaverne vil vurdere utvikling av funnet sammen med andre funn i området.

source: Well 30/11-10 A was drilled within production licence 035 on cost-sharing with production licence 272, which has the same licensees and ownership interests as licence 035.
nb: Brønn 30/11-10 A ble boret innenfor utvinningstillatelse 035 på kostnadsdeling med utvinningstillatelse 272, som har samme rettighetshavere og -andeler som tillatelse 035.

source: The well is the ninth exploration well in production licence 035, which was awarded in the 2nd licensing round in 1969.
nb: Dette er den niende letebrønnen i utvinningstillatelse 035, som ble tildelt i 2. konsesjonsrunde i 1969.

source: 30/11-10 A was drilled to a vertical depth of 3673 metres below the sea surface, and was terminated in the Ness formation in the Middle Jurassic.
nb: 30/11-10 A ble boret til et vertikalt dyp på 3673 meter under havflaten, og avsluttet i Nessformasjonen i midtre jura.

source: Water depth at the site is 105 metres.
nb: Havdypet er 105 meter.

source: Well 30/11-10 A was drilled with the Transocean Leader drilling facility, which has thus completed its drilling assignments for Statoil.
nb: Brønn 30/11-10 A er boret med boreinnretningen Transocean Leader, som etter dette ikke vil ha oppdrag for Statoil.

source: The well was drilled around 7 kilometres west of the Oseberg Sør-field in the northern part of the North Sea, 150 kilometres west of Bergen.
nb: Brønnen er boret om lag 7 kilometer vest for Oseberg Sør-feltet i nordlig del av Nordsjøen og 150 kilometer vest for Bergen.

source: The purpose of the well was to prove petroleum in Middle Jurassic reservoir rocks (the Tarbert Formation).
nb: Hensikten med brønnen var å påvise petroleum i reservoarbergarter av mellomjura alder (Tarbertformasjonen).

source: The well encountered a 34-metre oil column in sandstone with moderate to good reservoir quality.
nb: Brønnen påtraff en oljekolonne på 34 meter i sandstein med moderat til god reservoarkvalitet.

source: The oil/water contact was encountered 3,242 metres below sea level.
nb: Olje/vann-kontakten ble påtruffet 3242 meter under havflaten.

source: Preliminary estimates of the size of the discovery range between one and two million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Foreløpige beregninger av størrelsen på funnet er på mellom en og to millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The discovery will be developed together with the Oseberg Delta 2 project, which is under development, and the licensees are assessing a production well in the structure encountered by wildcat well 30/9-27 S.
nb: Funnet vil bli utviklet sammen med Oseberg Delta 2-prosjektet som er under utvikling, og rettighetshaverne vurderer en produksjonsbrønn i strukturen som er påtruffet med undersøkelsesbrønn 30/9-27 S.

source: This is the 26th exploration well drilled in production licence 104.
nb: Dette er den 26. letebrønnen som er boret i utvinningstillatelse 104.

source: The licence was awarded in the ninth licensing round.
nb: Tillatelsen ble tildelt i 9. konsesjonsrunde.

source: The well was drilled to a measured and vertical depth of 3,989 and 3,353 metres, respectively, below the sea surface and was terminated in Middle Jurassic rocks (the Ness Formation).
nb: Brønnen ble boret til et målt og vertikalt dyp på henholdsvis 3989 og 3353 meter under havoverflaten og avsluttet i bergarter av mellomjura alder (Nessformasjonen).

source: The water depth at the site is 103 metres.
nb: Havdypet er 103 meter.

source: Well 30/9-27 S was drilled by the drilling facility Songa Delta, which will now drill development well 30/9-O-2 H in production licence 104, where Statoil Petroleum AS is the operator.
nb: Brønn 30/9-27 S ble boret av boreinnretningen Songa Delta som nå skal bore utvinningsbrønn 30/9-O-2 H i utvinningstillatelse 104, der Statoil Petroleum AS er operatør.

source: Contact person in the Norwegian Petroleum Directorate
nb: Kontaktperson i Oljedirektoratet

source: The well was drilled about 40 kilometres northwest of the Snorre field in the North Sea, and 180 kilometres west of Florø.
nb: Brønnen er boret om lag 40 kilometer nordvest for Snorre-feltet i Nordsjøen og 180 kilometer vest for Florø.

source: The primary exploration target for the well was to prove petroleum in Upper and Middle Jurassic reservoir rocks (the Draupne formation and the Brent group).
nb: Primært letemål for brønnen var å påvise petroleum i øvre- og midtre jura reservoarbergarter (Draupneformasjonen og Brentgruppen).

source: The secondary exploration target was to prove hydrocarbons in Lower Jurassic (the Statfjord group) and Upper Triassic reservoir rocks (the Lunde formation).
nb: Sekundært letemål var å påvise hydrokarboner i nedre jura (Statfjordgruppen) og øvre trias reservoarbergarter (Lundeformasjonen).

source: The primary exploration target was not encountered.
nb: Primært letemål ble ikke påtruffet.

source: In the secondary exploration target, the well encountered oil over an interval of about 175 metres in what was presumably the Lunde formation, of which 12 metres with sandstone of poor reservoir quality.
nb: I sekundært letemål påtraff brønnen olje over et intervall på om lag 175 meter i antatt Lundeformasjonen, hvorav kun 12 meter med sandstein av dårlig reservoarkvalitet.

source: No recoverable resources have been estimated at this time.
nb: Det er foreløpig ikke beregnet utvinnbare ressurser.

source: The production rate was 68 Sm3 oil per flow day through a 24/64-inch nozzle opening, and the test indicated poor flow properties.
nb: Produksjonsraten var på 68 Sm3 olje per strømningsdøgn gjennom en 24/64 tommer dyseåpning og den viste dårlige strømningsegenskaper.

source: The licensees in production licence 579 evaluate the discovery with a view toward further clarification.
nb: Rettighetshaverne i utvinningstillatelsen 579 vil evaluere funnet med hensyn til videre avklaring.

source: Well 33/2-2 S was drilled to a vertical depth of 3498 metres below the sea surface, and was terminated in sandstone and shale, presumably belonging to the Alke formation in the Triassic.
nb: Brønn 33/2-2 S ble boret til et vertikalt dyp av 3498 meter under havflaten, og ble avsluttet i sandstein og skifre antatt tilhørende Alkeformasjonen i trias.

source: Water depth at the site is 340 metres.
nb: Havdypet er 340 meter.

source: The wells were drilled about 5 kilometres east of the Knarr field in the northern part of the North Sea.
nb: Brønnene er boret om lag 5 kilometer øst for Knarrfeltet i nordlige del av Nordsjøen.

source: The purpose of wildcat well 34/3-4 S was to investigate a large channel system in reservoir rocks in the Pleistocene.
nb: Hensikten med undersøkelsesbrønn 34/3-4 S var å undersøke et større kanalsystem i reservoarbergarter i pleistocen.

source: The well encountered a 250-metre thick channel system, about 50 metres of which was of very good reservoir quality.
nb: Brønnen påtraff et 250 meter tykt kanalsystem, hvorav om lag 50 meter av meget god reservoarkvalitet.
